{
        "1":{
            "title":"مشخصات زعفران زراعی",
        "text": "زعفران مزروعی مانند زعفران های زینتی گیاهی است علفی، دائمی و دارای ساقههای زیر زمینی یا بنه میباشد که در بین کشاورزان به پیاز زعفران مشهور است. پوشش روی بنه از نوع الیاف طولی موازی به رنگ قهوه ای است. در رأس پیازها بسته به درشتی و شادابی آنها از 1-4 جوانه رأسی دیده میشود. جوانه های رأسی کاشت، داشت و برداشت زعفران 9 گل و برگ تولید میکنند. پیاز جدید اغلب در باالی پیازهای قبلی بوجود میآید و به همین دلیل پیازهای جدید به سطح خاک نزدیک می شوند. درشتی پیازها از 1-20 گرم متفاوت هستند. ریشه های زعفران افشان و کوتاه بوده، از این رو خاک عمیق و حاصلخیز و سبک برای رشد و نمو پیازها مناسب میباشد. پوشش گل از سه کاسبرگ و سه گلبرگ همرنگ بنفش تشکیل شده است. به طوری که تشخیص کاسبرگها از گلبرگها مشکل میباشد. تعداد پرچمها سه عدد، طول پرچمها دو برابر بساک و زرد رنگ است. تخمدان گل زعفران در داخل چمچمه و در چند سانتیمتری سطح خاک قرار دارد. خامه میله باریک و بلندی است که از روی تخمدان بیرون میآید و در انتها به سه کالله قرمز عنابی ختم میشود. طول هر رشته کالله 2-3 سانتیمتر و هر رشته کالله ظاهر بوقی شکل دارد. دهانه بوق دندانهدار و پهن و به عرض 3-4 میلیمتر است. قسمت مورد استفاده زعفران همین کالله سه شاخه است. ً بعد از ظهور گلها ظاهر میشود، مگر آنکه در آبیاری زعفران تعجیل برگها معموال ً شود. برگها مستقیما از روی پیاز خارج میگردد و فاقد ساقه هوایی است. برگهای زعفران سر نیزه ای باریک و به ارتفاع 30-40 سانتی متر میرسد. مجموعه برگها و گلهای مربوط به یک جوانه رأسی در داخل یک چمچمه دو کفه ای سفید رنگ قرار دارد. وظیفه چمچمه حفاظت از اندامهای رویشی و زایشی میباشد. چمچمه اولین اندامی است که سطح خاک را می شکافد و از خاک بیرون می آید ."
        },
        "4":{
            "title":"مشخصات زعفران زراعی",
        "text": "زعفران مزروعی مانند زعفران های زینتی گیاهی است علفی، دائمی و دارای ساقههای زیر زمینی یا بنه میباشد که در بین کشاورزان به پیاز زعفران مشهور است. پوشش روی بنه از نوع الیاف طولی موازی به رنگ قهوه ای است. در رأس پیازها بسته به درشتی و شادابی آنها از 1-4 جوانه رأسی دیده میشود. جوانه های رأسی کاشت، داشت و برداشت زعفران 9 گل و برگ تولید میکنند. پیاز جدید اغلب در باالی پیازهای قبلی بوجود میآید و به همین دلیل پیازهای جدید به سطح خاک نزدیک می شوند. درشتی پیازها از 1-20 گرم متفاوت هستند. ریشه های زعفران افشان و کوتاه بوده، از این رو خاک عمیق و حاصلخیز و سبک برای رشد و نمو پیازها مناسب میباشد. پوشش گل از سه کاسبرگ و سه گلبرگ همرنگ بنفش تشکیل شده است. به طوری که تشخیص کاسبرگها از گلبرگها مشکل میباشد. تعداد پرچمها سه عدد، طول پرچمها دو برابر بساک و زرد رنگ است. تخمدان گل زعفران در داخل چمچمه و در چند سانتیمتری سطح خاک قرار دارد. خامه میله باریک و بلندی است که از روی تخمدان بیرون میآید و در انتها به سه کالله قرمز عنابی ختم میشود. طول هر رشته کالله 2-3 سانتیمتر و هر رشته کالله ظاهر بوقی شکل دارد. دهانه بوق دندانهدار و پهن و به عرض 3-4 میلیمتر است. قسمت مورد استفاده زعفران همین کالله سه شاخه است. ً بعد از ظهور گلها ظاهر میشود، مگر آنکه در آبیاری زعفران تعجیل برگها معموال ً شود. برگها مستقیما از روی پیاز خارج میگردد و فاقد ساقه هوایی است. برگهای زعفران سر نیزه ای باریک و به ارتفاع 30-40 سانتی متر میرسد. مجموعه برگها و گلهای مربوط به یک جوانه رأسی در داخل یک چمچمه دو کفه ای سفید رنگ قرار دارد. وظیفه چمچمه حفاظت از اندامهای رویشی و زایشی میباشد. چمچمه اولین اندامی است که سطح خاک را می شکافد و از خاک بیرون می آید ."
        },
        "2":{
            "title":"موارد مصرف زعفران",
            "text":"موارد استفاده از زعفران در جهان بسیار متعدد است و به سبب رنگ زیبا، عطر و طعم دلپذیر و خواص دارویی که دارد، کاربردهای عمده زیر را می توان برای آن برشمرد. 1(. از عطر زعفران به عنوان ادویه رنگ و برای عطر بخشیدن به مواد غذایی که اشها آور میباشد؛ میتوان استفاده کرد. 2(. در تهیه شیرینی جات و نوشابه و شربت کاربرد وسیعی دارد. 3(. گیاهی دارویی بوده که به منظور صفای چهره و تسکین کبد، تقویت کننده کبد و نشاط آور و شستشو دهنده مثانه، خواب آور، تقویت کننده قلب و طحال و همچنین درمان سخت زایی، سنگ مثانه، بی خوابی و خارش چشم، تنگی نفس، نقرس و درد مفاصل، سر درد و گوش درد مورد استفاده قرار میگیرد."
        },
        "3":{
            "title":"شرایط نگه داری زعفران",
            "text":"زعفران را باید در یک محیطی که خشک و تاریک است و از آب و هوایی خنک و مرطوب برخوردار است نگه داری کنید و هرگز آنرا در مقابل تابش مستقیم نور خورشید قرار ندهید چراکه موجب کاهش رنگ زعفران می شود و باعث می شود کیفیت زعفران پایین بیاید و در هنگام استفاده از آن، عطر و بوی همیشگی و بی نظیر خود را از دست بدهد. دمای مطلوبی که برای نگهداری زعفران گفته شده است، حدود ۲۰ درجه سانتی گراد می باشد و رطوبت هوا هم باید کمتر از تقریبا %۴۰ باشد. نگهداری زعفران در هوایی که آزاد است، نه تنها از جهت وجود آلودگی های آب و هوایی برای زعفران مضر است، بلکه موجب کاهش عطر و بوی دلنشین زعفران هم می شود. * سعی کنید محل و مکانی که برای نگهداری زعفران انتخاب می کنید، به دور از هرگونه حشره و جونده ای باشد. * اگر می خواهید علاوه بر حفظ کردن عطر و طعم زعفران خود، کیفیت عطر و طعم آنرا هم افزایش دهید، پس هنگام مصرف زعفران، آنرا کاملا پودر نمایید. * همچنین سعی کنید درب ظرفی که در آن زعفران را ریخته اید به خوبی ببندید که در غیر این صورت، عطر زعفران کم شده و در نتیجه خواص آن کاهش می یابد " 
        }

    
}